[
  {
    "id": 1,
    "judul": "6 Skill yang Banyak Dicari Perusahaan, Lulusan Jurusan Apa Saja?",
    "deskripsi": "Jakarta - Perusahaan kini tak lagi hanya melihat gelar dari seorang pencari kerja. Sebuah laporan menunjukkan bahwa banyak perusahaan lebih melihat pengalaman langsung dan keterampilan atau skill yang dimiliki pekerja. Seorang jurnalis asal Amerika Serikat dan Lulusan Master of Science, Sports Management di Columbia University, Dr Cheryl Robinson mengatakan bahwa berbagai industri telah mengalihkan fokus mereka dari gelar akademis ke keahlian yang dimiliki pekerja. Terlebih, seiring berkembangnya teknologi, para pekerja harus beradaptasi dengan terus meningkatkan keterampilan agar tetap kompetitif.",
    "gambar": "https://akcdn.detik.net.id/community/media/visual/2023/04/11/ilustrasi-perempuan-pidato.jpeg?w=700&q=90",
    "tanggal_terbit": "2025-03-12",
    "waktu_terbit": "09:30",
    "link": "https://www.detik.com/edu/detikpedia/d-7818543/6-skill-yang-banyak-dicari-perusahaan-lulusan-jurusan-apa-saja"
  },
  {
    "id": 2,
    "judul": "20 Pekerjaan yang Bisa Digantikan oleh AI",
    "deskripsi": "Kecerdasan buatan atau AI telah menjadi salah satu teknologi paling revolusioner dalam beberapa dekade terakhir. Dengan kemampuannya untuk belajar, menganalisis data, dan membuat keputusan, AI memiliki potensi untuk menggantikan berbagai jenis pekerjaan yang sebelumnya hanya bisa dilakukan oleh manusia. ",
    "gambar": "https://cdn.prod.website-files.com/5eb6815bc8e0bd376c3cae22/66bae4eed87531fe912ce507_pekerjaan%20AI.webp",
    "tanggal_terbit": "2024-08-13",
    "waktu_terbit": "14:45",
    "link": "https://www.belajarlagi.id/post/pekerjaan-yang-bisa-digantikan-ai"
  },
  {
    "id": 3,
    "judul": "6 Profesi Paling Pertama Punah Diganti Robot, Ada Pekerjaan Anda?",
    "deskripsi": "Jakarta, CNBC Indonesia - Sejak menjadi populer beberapa tahun terakhir, pendapat soal Artificial Intelligence (AI) terbagi menjadi beberapa pandangan. Salah satunya percaya teknologi itu bakal menggantikan beberapa pekerjaan manusia. McKinsey Global Institute memprediksi ada beberapa profesi yang duluan tergantikan. Menurut laporan itu, puluhan juta orang Amerika Serikat (AS) akan menghadapi apa yang disebut transisi pekerjaan pada 2030 mendatang. Ini terjadi saat pekerjaan berubah secara signifikan atau hilang karena AI.",
    "gambar": "https://akcdn.detik.net.id/visual/2023/07/08/tech-aiun-6_169.jpeg?w=900&q=80",
    "tanggal_terbit": "2024-10-11",
    "waktu_terbit": "19:00:00",
    "link": "https://www.cnbcindonesia.com/tech/20241011130928-37-578862/6-profesi-paling-pertama-punah-diganti-robot-ada-pekerjaan-anda"
  },
  {
    "id": 4,
    "judul": "Tren pekerjaan baru 2025: Profesi apa yang paling dibutuhkan?",
    "deskripsi": "Jakarta (ANTARA) - Perkembangan dunia kerja semakin pesat, terutama dengan kemunculan teknologi canggih yang mengubah cara kita hidup dan bekerja. Berdasarkan laporan terbaru dari World Economic Forum (WEF) memprediksi sepuluh jenis pekerjaan yang diprediksi akan menjadi paling dibutuhkan pada tahun 2025.",
    "gambar": "https://cdn.antaranews.com/cache/1200x800/2024/01/09/IMG-20240109-WA0017.jpg.webp",
    "tanggal_terbit": "2025-01-08",
    "waktu_terbit": "10:21",
    "link": "https://www.antaranews.com/berita/4570378/tren-pekerjaan-baru-2025-profesi-apa-yang-paling-dibutuhkan#google_vignette"
  },
  {
    "id": 5,
    "judul": "10 Tren Karir yang Akan Muncul di 2025",
    "deskripsi": "Tren Karir 2025 – Tahun 2025 diprediksi akan membawa perubahan besar dalam dunia kerja, terutama dengan kemajuan teknologi dan transformasi sosial. Bagi Gen Z yang mempersiapkan diri untuk memasuki pasar kerja, memahami tren profesi yang akan muncul sangat penting. Berikut adalah 10 tren profesi yang akan semakin berkembang di tahun 2025:",
    "gambar": "https://youngontop.com/wp-content/uploads/2025/01/pexels-mikael-blomkvist-6476260-scaled.jpg",
    "tanggal_terbit": "2025-01-09",
    "waktu_terbit": "13:20",
    "link": "https://youngontop.com/10-tren-karir-yang-akan-muncul-di-2025/"
  }
]