[
  {
    "id": 1,
    "judul": "10 Pekerjaan Teratas yang Direkomendasikan untuk Tahun 2025",
    "deskripsi": "Berdasarkan riset terbaru dari Kementerian Ketenagakerjaan, berikut adalah 10 pekerjaan yang paling menjanjikan di tahun 2025. Pekerjaan di bidang teknologi dan kesehatan mendominasi daftar, dengan Data Scientist, AI Engineer, dan Tenaga Kesehatan Digital sebagai tiga teratas.",
    "gambar": "https://example.com/images/pekerjaan2025.jpg",
    "tanggal_terbit": "2025-03-01",
    "waktu_terbit": "08:30:00",
    "link": "https://contoh-berita.id/pekerjaan-teratas-2025"
  },
  {
    "id": 2,
    "judul": "5 Pekerjaan yang Terancam Otomatisasi dalam Dekade Mendatang",
    "deskripsi": "Perkembangan teknologi AI dan otomatisasi diprediksi akan menggantikan beberapa jenis pekerjaan dalam 10 tahun ke depan. Studi terbaru mengungkapkan bahwa pekerjaan seperti kasir, operator entry data, petugas tol, dan beberapa posisi administrasi berisiko tinggi tergantikan oleh teknologi.",
    "gambar": "https://example.com/images/otomatisasi-pekerjaan.jpg",
    "tanggal_terbit": "2025-02-15",
    "waktu_terbit": "14:45:00",
    "link": "https://contoh-berita.id/pekerjaan-terancam-otomatisasi"
  },
  {
    "id": 3,
    "judul": "Keterampilan Baru yang Wajib Dikuasai Pekerja di Era Digital",
    "deskripsi": "Di tengah transformasi digital yang semakin cepat, para ahli ketenagakerjaan menyarankan agar pekerja menguasai keterampilan baru untuk tetap relevan. Kemampuan beradaptasi, literasi digital, pemecahan masalah kompleks, dan kecerdasan emosional menjadi keterampilan yang sangat dicari oleh pemberi kerja.",
    "gambar": "https://example.com/images/keterampilan-digital.jpg",
    "tanggal_terbit": "2025-02-28",
    "waktu_terbit": "10:15:00",
    "link": "https://contoh-berita.id/keterampilan-era-digital"
  },
  {
    "id": 4,
    "judul": "Program Pelatihan Gratis untuk Alih Profesi ke Bidang Teknologi",
    "deskripsi": "Pemerintah meluncurkan program pelatihan gratis untuk membantu pekerja dari sektor yang terdampak otomatisasi untuk beralih ke bidang teknologi. Program ini menawarkan kursus intensif selama 6 bulan dalam bidang pengembangan web, analisis data, dan keamanan siber dengan sertifikasi yang diakui industri.",
    "gambar": "https://example.com/images/pelatihan-teknologi.jpg",
    "tanggal_terbit": "2025-03-10",
    "waktu_terbit": "09:00:00",
    "link": "https://contoh-berita.id/program-pelatihan-teknologi"
  },
  {
    "id": 5,
    "judul": "Laporan: Remote Work Menjadi Standar Baru untuk 35% Pekerjaan di Indonesia",
    "deskripsi": "Berdasarkan survei terbaru dari lembaga riset ketenagakerjaan, sekitar 35% pekerjaan di Indonesia kini menawarkan opsi kerja jarak jauh permanen. Tren ini terutama didorong oleh sektor teknologi informasi, keuangan, dan konsultasi yang melaporkan peningkatan produktivitas dan kepuasan karyawan.",
    "gambar": "https://example.com/images/remote-work-trend.jpg",
    "tanggal_terbit": "2025-03-05",
    "waktu_terbit": "13:20:00",
    "link": "https://contoh-berita.id/remote-work-standar-baru"
  }
]